import React from 'react';

const Exchange = () => {
  return (
    <div className="exchangeInfo">
      <strong>교환/반품 안내</strong>
      <p>
        - 단순 변심에 의한 교환 / 반품은 제품 수령 후 7일까지 가능하며 왕복
        배송비는 고객부담입니다.
      </p>
      <p>
        - 상세주소 미입력, 주소지 오기재 등으로 인해 상품이 반송될 경우 왕복
        배송비는 고객 부담입니다.
      </p>
      <p>
        - 고객 사유로 인한 교환,반품,반송 시 왕복 배송비 6,000원이 부과됩니다.
      </p>
      <p>
        - 상품 불량 및 오배송 등으로 인한 귀책 사유가 있을 경우, 교환,반품
        배송비는 'SIMPLE' 이 부담합니다.
      </p>

      <strong>교환/반품 제한사항</strong>
      <p>
        - 고객의 사용, 시간경과, 제품 소비에 의해 제품의 가치가 현저히 감소한
        경우
      </p>
      <p>
        - 구성품의 분실, 누락, 파손 혹은 포장이 훼손되어 제품의 가치가 현저히
        감소한 경우
      </p>
    </div>
  );
};
export default Exchange;
